{
    "ret": true,
    "data": {
            "id": "19985",
            "title": "Artificial Intelligence Beats Humans in Major Reading Test",
            "date": "2018-01-24 06:07",
            "source": "VOA官网",
            "downloadNum": "121",
            "img": "http://www.easyvoa.com/uploads/allimg/180124/150SG339-0.jpg",
            "yinpin": "http://s2.hxen.com/m2/voa/2018/01/hxen.com_v20180124d.mp3",
            "secondFloor": "VOA慢速英语",
            "thirdFloor": "教育报道",
            "connectSource":[{"connectTitle":"Facebook Uses Artificial Intelligence to Fight Suicide", "connectLink": "/voa-speacial-english/Technology-Report/19902.html"}],
            "article": [
                "The United States government was operating normally on Tuesday. Yet it did not seem a few hours earlier as if Russia was done trying to publicize the nearly three-day long government shutdown.",
                "U.S. President Donald Trump signed a bill to pay for federal government operations Monday night. The measure will guarantee financing for federal agencies through February 8.",
                "But as lawmakers and the Trump administration reached an agreement, Twitter accounts linked to Russian operators were busy. They continued to post hashtags seemingly aimed at publicizing America's political divisions.",
                "As of 0300 hours Universal Time (UTC) on Tuesday, the hashtag #schumershutdown had been used 535 times in the past 48 hours. That number came from Hamilton 68, a website that follows about 600 Twitter accounts.",
                "At the same time, the site reported the top trending hashtag was #schumersellout. Hamilton 68 reported that its use increased by 4,800 percent over the same 48-hour period.",
                "Both hashtags are named after Charles Schumer, the leader of the Democratic Party in the U.S. Senate. Schumer agreed to the compromise spending bill with Republican lawmakers. But at first, he refused to support any spending bills without getting a deal on another issue. He wanted to protect 'Dreamers,' undocumented immigrants brought to the U.S. as children, from possible deportation.",
                "Among those using #schumershutdown on Monday was U.S. Vice President Mike Pence.",
                "President Trump's son, Donald Trump, Jr., also used the hashtag late Monday.",
                "The hashtag #schumersellout began trending on Twitter Monday. It appeared in 19,700 tweets as of 0300 UTC on Tuesday.",
                "Among those using it was the Michigan Republican Party, which tweeted, 'Schumer Sells Out the Resistance #SchumerSellout,' and a link to an opinion piece in The New York Times newspaper.",
                "The Hamilton 68 website made clear that hashtags like #schumershutdown or #schumersellout are often not created by the Russian-linked accounts. Instead, they often take the hashtags created by Twitter users who are not necessarily linked to Russia and try to expand them to help support existing divisions.",
                "The website said other top hashtags being heavily supported by the Russian-linked accounts included '#releasethememo', '#Syria', '#nodaca', '#wethepeople' and '#Russia'.",
                "#ReleasetheMemo, which the Russian-linked accounts tweeted 480 times Sunday and Monday, saw their heaviest usage late last week. At that time, the accounts tweeted the hashtag more than 3,000 times.",
                "It also gained popularity among Twitter users, including some members of the U.S. Congress. They pushed a committee of the House of Representatives to release a report written by the committee's chairman, Republican Devin Nunes.",
                "They argued the report proved the Federal Bureau of Investigation and the Department of Justice are unfair. Both government agencies have been investigating possible ties between Russia and aides to Trump's 2016 presidential election.",
                "U.S. intelligence officials and lawmakers from both parties have warned Russia is continuing to try to interfere in U.S. politics. Russia has denied the accusation.",
                "'They're trying to undermine Western democracy,' Director of National Intelligence Dan Coats told the Aspen Security Forum this past July.",
                "Congressmen 'are worried or should be worried about it,' Senate Intelligence Committee chairman Richard Burr warned last month. He added that only the uninformed would believe the Russians are not trying to affect the next U.S. elections.",
                "I'm Dorothy Gundy.",
                "Jeff Seldin reported this story for VOANews. Susan Shand adapted his report for Learning English. George Grow was the editor."
            ]
        }
    }           